Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/saamenkielinen_mobiilipeli_julkaistu.html.tmx
Source language: fin
Languages: sme

source: Saamenkielinen mobiilipeli julkaistu
sme: Sámegielat mobiilaspeallu almmustahtton

source: Saamelaiskäräjien alle kouluikäisten lastenmateriaalihankkeen ensimmäinen mobiilipeli on valmis, ja se on ladattavissa Google Play -kaupassa nimellä Karhu ja kettu .
sme: Sámedikki vuollái skuvlaahkásaččaid mánáidmateriálaprošeavtta vuosttas mobiilaspeallu lea gárvvis, ja dan sáhttá luđet Google Play – gávppi s namain Karhu ja kettu .

source: Mobiilipeli on julkaistu kolmella saamen kielellä;
sme: Mobiilaspeallu lea olggosaddon golmmain sámegielain;

source: inarinsaameksi, koltansaameksi ja pohjoissaameksi.
sme: anárašgillii, nuortalašgillii ja davvisámegillii.

source: Karhu ja Kettu on tarinamuotoinen mobiilipeli, jossa seurataan eläinkaksikon ja heidän ystäviensä matkaa Saamenmaahan.
sme: Guovža ja Rieban lea máidnasa hápmásaš mobiilaspeallu, mas čuvvojuvvo ealli guoktá ja sudno ustibiid mátki Sámeeatnamii.

source: Tarina etenee verkkaisesti läpi vuodenaikojen, ja jokaisen vuodenajan kohdalla on valintatehtäviä.
sme: Máinnas ovdána gulul čađa jagiáiggiid, ja juohke jagiáigge buohta leat válljenspealut.

source: Pelin kohderyhmä on alle kouluikäiset lapset, mutta peli sopii kaikille, myös aikuisille kielen oppijoille.
sme: Speallu lea dárkkuhuvvon vuollái skuvlaahkásaš mánáide, muhto speallu heive buohkaide giela oahppiide, maiddái rávesolbmuide.

source: Karhu ja kettu -mobiilipelin alkuperäisidea ja kuvat ovat taiteilija-kuvittaja Ulla Sainion.
sme: Guovža ja rieban – mobiilaspealu álgojurdda ja govat leat dáiddár-govvaráhkadeaddji Ulla Sainio.

source: Pelin on toteuttanut jyväskyläläinen pelikehittäjä ja Keski-Suomen suurin pelialan yritys Zaibatsu Interactive.
sme: Spealu leat ollašuhttán jyväskylälaš spealloovddideaddji ja Gaska-Suoma stuorámus speallosuorggi fitnodat Zaibatsu Interactive.

source: Saamelaiskäräjien alle kouluikäisten lastenmateriaalihanke on vuoden 2019 kestävä opetus- ja kulttuuriministeriön rahoittama hanke, jossa tuotetaan Suomen saamen kielillä kaksi mobiilipeliä, kaksi digikirjaa, irtonaiset saamen kielten kirjaimet ja poroaiheinen lautapeli.
sme: Sámedikki vuollái skuvlaahkásaččaid mánáidmateriálaprošeakta lea jagi 2019 bisti oahpahus- ja kulturministeriija ruhtadan prošeakta, man oktavuođas buvttaduvvojit Suoma sámegielain guokte mobiilaspealu, guokte digigirjji, sámegielaid bođubustávat ja boazofáttát lávdespeallu.

source: Materiaalit julkaistaan lapsen oikeuksien päivänä 20.11.
sme: Materiálat olggosaddojit máná vuoigatvuođaid beaivve 20.11.

source: Lisätietoja
sme: Lassidieđut

source: Ma. kielipesäohjaaja Petra Kuuva +358 10 839 3119 / +358 40 6624741 petra.kuuva(at)samediggi.fi
sme: Má. giellabeassejođiheaddji Petra Kuuva +358 10 839 3119 / +358 40 6624741 petra.kuuva(at)samediggi.fi
